[
  "obsidian-admonition",
  "obsidian-dice-roller",
  "obsidian-5e-statblocks",
  "pf2-action-icons",
  "obsidian-style-settings",
  "pf2e-statblocks",
  "initiative-tracker",
  "table-editor-obsidian",
  "consistent-attachments-and-links",
  "dataview",
  "dbfolder",
  "image-converter",
  "obsidian-kanban",
  "obsidian-leaflet-plugin",
  "markdown-attributes",
  "obsidian-meta-bind-plugin",
  "image-window",
  "supercharged-links-obsidian",
  "global-search-and-replace"
]